<style>.sp_content { display: block; }</style>
<div class="row">
	<div class="col-12">
		<h1>Акции</h1>
	</div>
</div>
<div class="productAddInfo">
	<ul class="product_tabs">
		<li class="active"><a href="#tab_payment" data-toggle="tab">Семейная скидка</a></li>
		<li><a href="#tab_shipping" data-toggle="tab">10ый в подарок</a></li>
	</ul>
	<div class="tab-content">
		<div class="tab-pane fade in active" id="tab_payment">
			<div class="tab_title_mobile">Семейная скидка</div>
			<div class="fix_mobile_tab">
				<div class="">
					<div class="sp_items">
						<div class="sp_item">
							<div class="sp_content text">
								<div class="sp_content_in">
									<h4>Нужны подарки для всей семьи? Выбираете свитера и себе и близким, но хочется по-дешевле? Сделаем!</h4>
									<p><strong>С 8.11.19 - По 31.12.19 </strong></p>
									<p>Купите от 4х свитеров с оленями и более и получите персональную скидку от 10% НА ВЕСЬ ЗАКАЗ!</p>
									<p><strong>Условия</strong></p>
									<p>Акция действует с 8 ноября 2019 года по 31 декабря 2019 года включительно. В акции участвуют все свитера, кроме спецпредложений и участников других акций, как 10ый в подарок.<br>При заказе от 4х свитеров клиент получает скидку от 10% на весь заказ, о чем уведомляется продавцом по телефону, путем звонка, либо через WhatsApp в случае заказа каждого свитера отдельно.<br>В случае заказа в разделе "СВИТЕРА С ОЛЕНЯМИ ДЛЯ ВСЕЙ СЕМЬИ" скидка считается автоматически.<br>На один заказ может быть применена только одна акция.</p>
									<p><strong>Доставка</strong></p>
									<p>Доставка осуществляется бесплатно по адресу основного заказа, либо самовывозом в оговоренные с продавцом сроки. В другие города - почтой на платной основе. Стоимость доставки определяется Службой доставки.</p>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="tab-pane fade" id="tab_shipping">
			<div class="tab_title_mobile">10ый в подарок</div>
			<div class="fix_mobile_tab">
				<div class="" style="z-index: 2;position: relative;">
					<div class="sp_items">
						<div class="sp_item">
							<div class="sp_content text">
								<div class="sp_content_in">
									<h4>Хотите хороший свитер? Это про нас! Хотите его дешевле? Спецпредложения к вашим услугам! Хотите бесплатно? И это можно!</h4>
									<p><strong>С 13.11.19 - По 31.12.19 </strong></p>
									<p>Розыгрыш! При покупке свитера у вас есть возможность получить свитер в подарок. Нужно всего лишь оформить заказ на любой свитер с оленями и выбрать второй в подарок!</p>
									<p><strong>Условия</strong></p>
									<p>Акция действует с 13 ноября 2019 года по 31 декабря 2019 года включительно. В акции участвуют все свитера, кроме спецпредложений и участников других акций, как семейная скидка.<br>При победе в розыгрыше клиент уведомляется продавцом по телефону, путем звонка, либо через WhatsApp.<br>Клиент в праве выбрать подарок из имеющихся в наличии вариантов цветов и размеров, оговоренных продавцом.<br>На один заказ может быть применена только одна акция.</p>
									<p><strong>Доставка</strong></p>
									<p>Доставка осуществляется бесплатно по адресу основного заказа, либо самовывозом в оговоренные с продавцом сроки. В другие города - почтой на платной основе. Стоимость доставки определяется Службой доставки.</p>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<div class="ab_6  wow2 fadeInUp">
	<div class="ab_6_text">
		<div class="ab_6_title">
			На этом знакомство с акциями можно считать завершённым.
		</div> 
		<div class="ab_6_text_in">
			Изделие полностью готово дарить тепло и радость своему владельцу!
			<div><a href="http://sviter.kz" class="btn btn-primary">Перейти к покупкам</a></div>
		</div>    
	</div>
</div>
</div>
</div>